Repository: sebastianstrus/DateSpark
Catalog: DateSpark/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nb, nl, pl, pt_br, sv, uk, zh_hans

# %lld question%@ saved
source: %1$lld question%2$@ saved
de: %1$lld Frage%2$@ gespeichert
es: %1$lld pregunta%2$@ guardada
fr: %1$lld question%2$@ enregistrée
it: %1$lld domanda%2$@ salvata
ja: %1$lld個の質問%2$@を保存しました
ko: %1$lld개의 질문%2$@ 저장됨
nb: %1$lld spørsmål%2$@ lagret
nl: %1$lld vraag%2$@ opgeslagen
pl: %1$lld pytanie%2$@ zapisane
pt_br: %1$lld pergunta%2$@ salva
sv: %1$lld fråga%2$@ sparad
uk: %1$lld запитання%2$@ збережено
zh_hans: 已保存%1$lld个问题%2$@

source: %lld questions
de: %lld Fragen
es: %lld preguntas
it: %lld domande
ja: %lld個の質問
ko: %lld개의 질문
nb: %lld spørsmål
nl: %lld vragen
pl: %lld pytań
pt_br: %lld perguntas
sv: %lld frågor
uk: %lld запитань
zh_hans: %lld个问题

source: 5 preview questions
de: 5 Vorschau-Fragen
es: 5 preguntas de vista previa
fr: 5 questions d'aperçu
it: 5 domande di anteprima
ja: 5つのプレビュー質問
ko: 5개의 미리보기 질문
nb: 5 forhåndsvisningsspørsmål
nl: 5 voorbeeldvragen
pl: 5 pytań podglądu
pt_br: 5 perguntas de prévia
sv: 5 förhandsvisningsfrågor
uk: 5 пробних запитань
zh_hans: 5 个预览问题

source: 1400+ Premium Questions
de: 1400+ Premium-Fragen
es: Más de 1400 preguntas premium
fr: 1400+ questions premium
it: Oltre 1400 domande premium
ja: 1400以上のプレミアムな質問
ko: 1,400개 이상의 프리미엄 질문
nb: 1400+ Premium-spørsmål
nl: 1400+ Premium-vragen
pl: Ponad 1400 pytań premium
pt_br: Mais de 1400 perguntas premium
sv: 1400+ Premiumfrågor
uk: 1400+ преміум-запитань
zh_hans: 1400+ 个高级问题

source: 1400+ questions • One-time payment
de: 1400+ Fragen • Einmalige Zahlung
es: Más de 1400 preguntas • Pago único
fr: 1400+ questions • Paiement unique
it: Oltre 1400 domande • Pagamento una tantum
ja: 1400以上の質問 • 一回限りの支払い
ko: 1,400개 이상의 질문 • 일회성 결제
nb: 1400+ spørsmål • Engangsbetaling
nl: 1400+ vragen • Eenmalige betaling
pl: Ponad 1400 pytań • Płatność jednorazowa
pt_br: Mais de 1400 perguntas • Pagamento único
sv: 1400+ frågor • Engångsbetalning
uk: 1400+ запитань • Одноразовий платіж
zh_hans: 1400+ 个问题 • 一次性付款

source: Access all categories and depth levels
de: Zugriff auf alle Kategorien und Tiefenstufen
es: Accede a todas las categorías y niveles de profundidad
fr: Accédez à toutes les catégories et niveaux de profondeur
it: Accedi a tutte le categorie e ai livelli di profondità
ja: すべてのカテゴリーと難易度レベルにアクセス
ko: 모든 카테고리와 깊이 단계 이용 가능
nb: Tilgang til alle kategorier og dybdenivåer
nl: Toegang tot alle categorieën en diepteniveaus
pl: Dostęp do wszystkich kategorii i poziomów głębi
pt_br: Acesse todas as categorias e níveis de profundidade
sv: Tillgång till alla kategorier och djupnivåer
uk: Доступ до всіх категорій і рівнів глибини
zh_hans: 访问所有类别和深度级别

source: ADD A QUESTION
de: FRAGE HINZUFÜGEN
es: AGREGAR UNA PREGUNTA
fr: AJOUTER UNE QUESTION
it: AGGIUNGI UNA DOMANDA
ja: 質問を追加
ko: 질문 추가
nb: LEGG TIL ET SPØRSMÅL
nl: VRAAG TOEVOEGEN
pl: DODAJ PYTANIE
pt_br: ADICIONAR UMA PERGUNTA
sv: LÄGG TILL EN FRÅGA
uk: ДОДАТИ ЗАПИТАННЯ
zh_hans: 添加问题

source: Adventures near and far
de: Abenteuer nah und fern
es: Aventuras cercanas y lejanas
fr: Aventures proches et lointaines
it: Avventure vicine e lontane
ja: 近くも遠くも冒険
ko: 가깝고 먼 모험
nb: Eventyr nær og fjern
nl: Avonturen dichtbij en ver weg
pl: Przygody blisko i daleko
pt_br: Aventuras perto e longe
sv: Äventyr nära och fjärran
uk: Пригоди близькі й далекі
zh_hans: 近处与远方的冒险

source: Alternate sharing something you consider a positive characteristic of your partner. Share a total of five items.
de: Abwechselnd etwas nennen, das du als positive Eigenschaft deines Partners betrachtest. Teilt insgesamt fünf Dinge.
es: Alternen compartiendo algo que consideres una característica positiva de tu compañero. Compartan un total de cinco cosas.
fr: Alternativement, partagez quelque chose que vous considérez comme une caractéristique positive de votre partenaire. Partagez cinq éléments au total.
it: Alternate nel condividere qualcosa che consideri una caratteristica positiva del tuo partner. Condividete un totale di cinque cose.
ja: パートナーの良い特徴と思うことを交互に共有しなさい。合計5つ共有しなさい。
ko: 파트너의 긍정적인 특성이라고 생각하는 것을 번갈아 공유하십시오. 총 다섯 가지를 공유하세요.
nb: Del på tur noe du anser som en positiv egenskap hos partneren din. Del fem ting totalt.
nl: Wissel af bij het delen van iets dat je als een positieve eigenschap van je partner beschouwt. Deel in totaal vijf dingen.
pl: Na zmianę dzielcie się czymś, co uważacie za pozytywną cechę swojego partnera. Podzielcie się łącznie pięcioma rzeczami.
pt_br: Alternem compartilhar algo que você considera uma característica positiva do seu parceiro. Compartilhem um total de cinco itens.
sv: Växla att dela något du anser vara en positiv egenskap hos din partner. Dela totalt fem saker.
uk: По черзі діліться тим, що ви вважаєте позитивною рисою вашого партнера. Загалом поділіться п’ятьма речами.
zh_hans: 轮流分享你认为伴侣的一个积极特质。总共分享五项。

source: App Language
de: App-Sprache
es: Idioma de la aplicación
fr: Langue de l'application
it: Lingua dell'app
ja: アプリの言語
ko: 앱 언어
nb: Appspråk
nl: App-taal
pl: Język aplikacji
pt_br: Idioma do aplicativo
sv: Appspråk
uk: Мова додатка
zh_hans: 应用语言

source: Are you a 'get to the airport 3 hours early' or a 'run to the gate' person?
de: Bist du ein '3 Stunden vorher am Flughafen sein'-Typ oder ein 'zum Gate rennen'-Typ?
es: ¿Eres de los que llegan al aeropuerto 3 horas antes o de los que corren hacia la puerta?
fr: Êtes-vous une personne qui arrive à l'aéroport 3 heures à l'avance ou qui court vers la porte d'embarquement ?
it: Sei una persona che arriva in aeroporto con 3 ore di anticipo o che corre al gate?
ja: あなたは「空港に3時間前に着く」派ですか、「ゲートまで走る」派ですか？
ko: 공항에 3시간 일찍 도착하는 편인가요, 아니면 탑승구까지 뛰어가는 편인가요?
nb: Er du en 'kommer til flyplassen 3 timer før' eller en 'løper til gaten'-person?
nl: Ben je een '3 uur van tevoren op de luchthaven zijn' of een 'naar de gate rennen' persoon?
pl: Czy jesteś osobą, która jest na lotnisku 3 godziny wcześniej, czy biegnie do bramki?
pt_br: Você é do tipo que chega ao aeroporto 3 horas antes ou que corre para o portão?
sv: Är du en 'kommer till flygplatsen 3 timmar tidigt' eller 'springer till gaten'-person?
uk: Ви з тих, хто приїжджає в аеропорт за 3 години, чи з тих, хто біжить до виходу?
zh_hans: 你是提前3小时到机场的人，还是跑到登机口的人？

source: Are you a morning person or a night owl?
de: Bist du ein Morgenmensch oder eine Nachteule?
es: ¿Eres una persona mañanera o nocturna?
fr: Êtes-vous du matin ou du soir ?
it: Sei una persona mattiniera o notturna?
ja: 朝型ですか、夜型ですか？
ko: 아침형 인간인가요, 밤형 인간인가요?
nb: Er du en morgenperson eller en nattugle?
nl: Ben je een ochtendmens of een nachtuil?
pl: Jesteś rannym ptaszkiem czy nocnym markiem?
pt_br: Você é uma pessoa matutina ou noturna?
sv: Är du en morgonmänniska eller en nattuggla?
uk: Ви жайворонок чи сова?
zh_hans: 你是早起型还是夜猫子型？

source: Are you a planner or do you prefer to go with the flow?
de: Bist du ein Planer oder lässt du dich lieber treiben?
es: ¿Eres planificador o prefieres seguir la corriente?
fr: Êtes-vous un planificateur ou préférez-vous suivre le courant ?
it: Sei una persona che pianifica o preferisci andare con il flusso?
ja: 計画的に動くタイプですか、それとも流れに任せるタイプですか？
ko: 계획형인가요, 아니면 흐름에 맡기는 편인가요?
nb: Planlegger du, eller foretrekker du å flyte med strømmen?
nl: Ben je een planner of ga je liever met de stroom mee?
pl: Czy jesteś plannerem, czy wolisz płynąć z prądem?
pt_br: Você é uma pessoa que planeja ou prefere ir com o fluxo?
sv: Planerar du eller föredrar du att ta det som det kommer?
uk: Ви плануєте чи віддаєте перевагу плисти за течією?
zh_hans: 你是有计划型还是随性型？

source: Are you more of a 'giver' or a 'receiver'?
de: Bist du eher ein 'Geber' oder ein 'Nehmer'?
es: ¿Eres más de 'dar' o de 'recibir'?
fr: Es-tu plutôt 'donneur' ou 'receveur' ?
it: Sei più un 'donatore' o un 'ricevitore'?
ja: ‘与える’タイプですか、‘受け取る’タイプですか？
ko: 당신은 '주는' 사람에 더 가깝나요, '받는' 사람에 더 가깝나요?
nb: Er du mer en 'giver' eller 'mottaker'?
nl: Ben je meer een 'gever' of een 'ontvanger'?
pl: Czy jesteś bardziej 'dawcą' czy 'biorcą'?
pt_br: Você é mais do 'dar' ou do 'receber'?
sv: Är du mer av en 'givare' eller 'mottagare'?
uk: Ти більше 'дарувальник' чи 'отримувач'?
zh_hans: 你更倾向于‘给予者’还是‘接受者’？

source: Are you more of a morning person or a night owl?
de: Bist du eher ein Morgenmensch oder eine Nachteule?
es: ¿Eres más de mañanas o de noches?
fr: Êtes-vous plutôt du matin ou du soir ?
it: Sei più una persona mattiniera o notturna?
ja: あなたは朝型ですか、夜型ですか？
ko: 당신은 아침형 인간인가요, 밤형 인간인가요?
nb: Er du en morgenperson eller en nattugle?
nl: Ben je meer een ochtendmens of een nachtuil?
pl: Jesteś bardziej rannym ptaszkiem czy nocnym markiem?
pt_br: Você é mais uma pessoa matutina ou noturna?
sv: Är du en morgonmänniska eller en nattuggla?
uk: Ви більше жайворонок чи сова?
zh_hans: 你更倾向于早起型还是夜猫子型？

source: Are you more of an introvert or extrovert at heart?
de: Bist du im Herzen eher introvertiert oder extrovertiert?
es: ¿Eres más introvertido o extrovertido de corazón?
fr: Êtes-vous plutôt introverti ou extraverti dans l'âme ?
it: Sei più un introverso o un estroverso nel cuore?
ja: 心の中では内向的ですか、それとも外向的ですか？
ko: 본질적으로 당신은 내향적입니까, 외향적입니까?
nb: Er du mer en introvert eller ekstrovert innerst inne?
nl: Ben je in hart en navel meer introvert of extravert?
pl: Czy w głębi serca jesteś bardziej introwertykiem czy ekstrawertykiem?
pt_br: Você é mais introvertido ou extrovertido no coração?
sv: Är du mer introvert eller extrovert i hjärtat?
uk: Ви в душі більше інтроверт чи екстраверт?
zh_hans: 你骨子里更内向还是更外向？

source: Are you someone who falls slowly or all at once?
de: Bist du jemand, der langsam oder auf einen Schlag verliebt?
es: ¿Eres de las que se enamora lentamente o de golpe?
fr: Es-tu quelqu'un qui tombe amoureux lentement ou d'un seul coup ?
it: Sei qualcuno che si innamora lentamente o tutto in una volta?
ja: あなたはゆっくり恋に落ちるタイプですか、それとも一度に？
ko: 당신은 천천히 사랑에 빠지는 사람입니까, 아니면 한 번에 빠지는 사람입니까?
nb: Er du noen som forelsker deg sakte eller på en gang?
nl: Ben je iemand die langzaam of in één keer verliefd wordt?
pl: Czy jesteś osobą, która zakochuje się powoli, czy od razu?
pt_br: Você é alguém que se apaixona devagar ou de uma vez?
sv: Är du någon som blir kär långsamt eller på en gång?
uk: Ви з тих, хто закохується повільно чи одразу?
zh_hans: 你是慢慢坠入爱河还是一下子就爱上？

source: Back
de: Zurück
es: Atrás
fr: Retour
it: Indietro
ja: 戻る
ko: 뒤로
nb: Tilbake
nl: Terug
pl: Wstecz
pt_br: Voltar
sv: Tillbaka
uk: Назад
zh_hans: 返回

source: Beach, mountains, or city — where do you feel most at home?
de: Strand, Berge oder Stadt – wo fühlst du dich am meisten zu Hause?
es: Playa, montaña o ciudad, ¿dónde te sientes más como en casa?
fr: Plage, montagne ou ville — où te sens-tu le plus chez toi ?
it: Spiaggia, montagna o città — dove ti senti più a casa?
ja: ビーチ、山、都会 — どこが一番落ち着きますか？
ko: 바다, 산, 도시 중 어디에서 가장 편안함을 느끼나요?
nb: Strand, fjell eller by — hvor føler du deg mest hjemme?
nl: Strand, bergen of stad — waar voel jij je het meest thuis?
pl: Plaza, góry czy miasto – gdzie czujesz się najbardziej jak w domu?
pt_br: Praia, montanhas ou cidade — onde você se sente mais em casa?
sv: Strand, berg eller stad — var känner du dig mest hemma?
uk: Пляж, гори чи місто — де ви почуваєтесь найбільше як вдома?
zh_hans: 海滩、山脉还是城市 — 哪里让你最有家的感觉？

source: Before making a telephone call, do you ever rehearse what you are going to say? Why?
de: Übst du manchmal, was du sagen wirst, bevor du einen Anruf tätigst? Warum?
es: ¿Antes de hacer una llamada telefónica, ensayas lo que vas a decir? ¿Por qué?
fr: Avant de passer un appel téléphonique, répètes-tu ce que tu vas dire ? Pourquoi ?
it: Prima di fare una telefonata, provi mai quello che dirai? Perché?
ja: 電話をかける前に、言うことをリハーサルしますか？なぜですか？
ko: 전화를 걸기 전에 할 말을 미리 연습하나요? 그 이유는?
nb: Øver du noen gang på hva du skal si før du ringer? Hvorfor?
nl: Oefen je wel eens wat je gaat zeggen voordat je een telefoongesprek voert? Waarom?
pl: Czy przed wykonaniem rozmowy telefonicznej ćwiczysz to, co powiesz? Dlaczego?
pt_br: Antes de fazer uma ligação, você ensaia o que vai dizer? Por quê?
sv: Repeterar du någonsin vad du ska säga innan du ringer? Varför?
uk: Чи репетируєте ви, що скажете, перед тим як зателефонувати? Чому?
zh_hans: 打电话之前，你会预先练习要说什么吗？为什么？

source: Begin
de: Beginnen
es: Comenzar
fr: Jouer
it: Inizia
ja: 始める
ko: 시작
nb: Begynn
pl: Rozpocznij
pt_br: Começar
sv: Börja
uk: Почати
zh_hans: 开始

source: BEGIN HERE
de: HIER BEGINNEN
es: COMIENZA AQUÍ
fr: COMMENCEZ ICI
it: INIZIA QUI
ja: ここから始める
ko: 여기서 시작
nb: BEGYNN HER
nl: BEGIN HIER
pl: ZACZNIJ TUTAJ
pt_br: COMECE AQUI
sv: BÖRJA HÄR
uk: ПОЧНІТЬ ТУТ
zh_hans: 从这里开始

source: Bookmark questions that spark something real. Return to your collection whenever you need the right words.
de: Markieren Sie Fragen, die etwas Echtes auslösen. Kehren Sie zu Ihrer Sammlung zurück, wann immer Sie die richtigen Worte brauchen.
es: Marca preguntas que generen algo real. Vuelve a tu colección cuando necesites las palabras correctas.
fr: Enregistrez les questions qui suscitent quelque chose de réel. Revenez à votre collection chaque fois que vous avez besoin des bons mots.
it: Salva le domande che accendono qualcosa di vero. Torna alla tua raccolta ogni volta che hai bisogno delle parole giuste.
ja: 何か本物を呼び起こす質問をブックマークしましょう。適切な言葉が必要なときはいつでもコレクションに戻ってください。
ko: 진정한 감정을 불러일으키는 질문을 북마크하세요. 올바른 말이 필요할 때마다 컬렉션으로 돌아오세요.
nb: Bokmerk spørsmål som vekker noe ekte. Gå tilbake til samlingen din når du trenger de riktige ordene.
nl: Markeer vragen die iets echts oproepen. Keer terug naar je collectie wanneer je de juiste woorden nodig hebt.
pl: Dodaj do zakładek pytania, które wywołują coś prawdziwego. Wracaj do swojej kolekcji, gdy potrzebujesz odpowiednich słów.
pt_br: Marque perguntas que despertem algo real. Volte à sua coleção sempre que precisar das palavras certas.
sv: Bokmärk frågor som väcker något äkta. Återvänd till din samling när du behöver de rätta orden.
uk: Закладайте запитання, що викликають щось справжнє. Повертайтеся до своєї колекції, коли вам потрібні правильні слова.
zh_hans: 收藏能激发真实情感的问题。当你需要合适的话语时，随时回到你的收藏。

source: Build your perfect collection
de: Erstellen Sie Ihre perfekte Sammlung
es: Crea tu colección perfecta
fr: Créez votre collection parfaite
it: Crea la tua collezione perfetta
ja: 自分だけの完璧なコレクションを
ko: 완벽한 컬렉션 만들기
nb: Bygg din perfekte samling
nl: Bouw je perfecte collectie
pl: Zbuduj swoją idealną kolekcję
pt_br: Crie sua coleção perfeita
sv: Bygg din perfekta samling
uk: Створіть свою ідеальну колекцію
zh_hans: 打造你的完美收藏

# Build Your Collection
source: Build Your\nCollection
de: Erstellen Sie Ihre\nSammlung
es: Construye tu\ncolección
fr: Créez votre\ncollection
it: Costruisci la tua\nraccolta
ja: コレクションを\n作る
ko: 컬렉션\n만들기
nb: Bygg din\nsamling
nl: Bouw je\ncollectie
pl: Zbuduj swoją\nkolekcję
pt_br: Construa sua\ncoleção
sv: Bygg din\nsamling
uk: Створіть свою\nколекцію
zh_hans: 建立你的\n收藏

source: Can money ever buy happiness?
de: Kann Geld jemals Glück kaufen?
es: ¿Puede el dinero comprar la felicidad?
fr: L'argent peut-il acheter le bonheur ?
it: Il denaro può comprare la felicità?
ja: お金は幸福を買えますか？
ko: 돈이 행복을 살 수 있을까요?
nb: Kan penger noen gang kjøpe lykke?
nl: Kan geld ooit geluk kopen?
pl: Czy pieniądze mogą kupić szczęście?
pt_br: O dinheiro pode comprar a felicidade?
sv: Kan pengar någonsin köpa lycka?
uk: Чи можуть гроші купити щастя?
zh_hans: 金钱能买到幸福吗？

source: Can you be happy without being successful?
de: Kann man glücklich sein, ohne erfolgreich zu sein?
es: ¿Puedes ser feliz sin ser exitoso?
fr: Peut-on être heureux sans être riche ou célèbre ?
it: Si può essere felici senza avere successo?
ja: 成功しなくても幸せになれますか？
ko: 성공하지 않고도 행복할 수 있을까요?
nb: Kan man være lykkelig uten å være vellykket?
nl: Kun je gelukkig zijn zonder succesvol te zijn?
pl: Czy można być szczęśliwym bez odnoszenia sukcesów?
pt_br: Você pode ser feliz sem ser bem-sucedido?
sv: Kan man vara lycklig utan att vara framgångsrik?
uk: Чи можна бути щасливим без успіху?
zh_hans: 不成功也能快乐吗？

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
sv: Avbryt
uk: Скасувати
zh_hans: 取消

source: Categories
de: Kategorien
es: Categorías
fr: Catégories
it: Categorie
ja: カテゴリー
ko: 카테고리
nb: Kategorier
nl: Categorieën
pl: Kategorie
pt_br: Categorias
sv: Kategorier
uk: Категорії
zh_hans: 分类

source: CATEGORIES
de: KATEGORIEN
es: CATEGORÍAS
fr: CATÉGORIES
it: CATEGORIE
ja: カテゴリー
ko: 카테고리
nb: KATEGORIER
nl: CATEGORIEËN
pl: KATEGORIE
pt_br: CATEGORIAS
sv: KATEGORIER
uk: КАТЕГОРІЇ
zh_hans: 分类

source: CATEGORY WHEEL
de: KATEGORIENRAD
es: RUEDA DE CATEGORÍAS
fr: ROUE DES CATÉGORIES
it: RUOTA DELLE CATEGORIE
ja: カテゴリーホイール
ko: 카테고리 휠
nb: KATEGORIHJUL
nl: CATEGORIEWIEL
pl: KOŁO KATEGORII
pt_br: RODA DE CATEGORIAS
sv: KATEGORIHJUL
uk: КОЛЕСО КАТЕГОРІЙ
zh_hans: 分类转盘

source: Childhood
de: Kindheit
es: Infancia
fr: Enfance
it: Infanzia
ja: 子供時代
ko: 어린 시절
nb: Barndom
nl: Kindertijd
pl: Dzieciństwo
pt_br: Infância
sv: Barndom
uk: Дитинство
zh_hans: 童年

source: Choose a category
de: Wählen Sie eine Kategorie
es: Elige una categoría
fr: Choisissez une catégorie
it: Scegli una categoria
ja: カテゴリーを選択
ko: 카테고리 선택
nb: Velg en kategori
nl: Kies een categorie
pl: Wybierz kategorię
pt_br: Escolha uma categoria
sv: Välj en kategori
uk: Виберіть категорію
zh_hans: 选择一个分类

source: Clear all
de: Alle löschen
es: Borrar todo
fr: Tout effacer
it: Cancella tutto
ja: すべてクリア
ko: 모두 지우기
nb: Fjern alle
nl: Alles wissen
pl: Wyczyść wszystko
pt_br: Limpar tudo
sv: Rensa alla
uk: Очистити все
zh_hans: 全部清除

source: Clear your collection?
de: Sammlung löschen?
es: ¿Borrar tu colección?
fr: Effacer votre collection ?
it: Cancellare la raccolta?
ja: コレクションをクリアしますか？
ko: 컬렉션을 지우시겠습니까?
nb: Tøm samlingen din?
nl: Collectie wissen?
pl: Wyczyścić kolekcję?
pt_br: Limpar sua coleção?
sv: Rensa din samling?
uk: Очистити вашу колекцію?
zh_hans: 清除你的收藏？

source: Coffee, tea, or something else entirely?
de: Kaffee, Tee oder etwas ganz anderes?
es: ¿Café, té o algo completamente diferente?
fr: Café, thé, ou quelque chose de complètement différent ?
it: Caffè, tè o qualcos'altro?
ja: コーヒー、紅茶、それとも全く別のもの？
ko: 커피, 차, 아니면 완전히 다른 것?
nb: Kaffe, te, eller noe helt annet?
nl: Koffie, thee, of iets heel anders?
pl: Kawa, herbata, czy coś zupełnie innego?
pt_br: Café, chá ou algo completamente diferente?
sv: Kaffe, te eller något helt annat?
uk: Кава, чай чи щось зовсім інше?
zh_hans: 咖啡、茶，还是别的什么？

source: Collect
de: Sammle
es: Recopila
fr: Collecter
it: Raccogli
ja: 収集
ko: 수집
nb: Samle
nl: Verzamel
pl: Zbieraj
pt_br: Coletar
sv: Samla
uk: Збирай
zh_hans: 收集

source: Complete this sentence: “I wish I had someone with whom I could share...”
de: Vervollständige den Satz: „Ich wünschte, ich hätte jemanden, mit dem ich teilen könnte...“
es: Completa esta frase: “Desearía tener a alguien con quien pudiera compartir...”
fr: Complète cette phrase : « J’aimerais avoir quelqu’un avec qui partager... »
it: Completa questa frase: “Vorrei avere qualcuno con cui condividere...”
ja: この文を完成させてください：「私が共有できる誰かがいればいいのに...」
ko: 문장을 완성하세요: "함께 공유할 수 있는 누군가가 있었으면 좋겠다..."
nb: Fullfør setningen: «Jeg skulle ønske jeg hadde noen jeg kunne dele... med.»
nl: Maak deze zin af: “Ik wou dat ik iemand had met wie ik zou kunnen delen...”
pl: Dokończ zdanie: „Chciałbym mieć kogoś, z kim mógłbym dzielić...”
pt_br: Complete esta frase: “Eu gostaria de ter alguém com quem pudesse compartilhar...”
sv: Komplettera meningen: “Jag önskar att jag hade någon som jag kunde dela...”
uk: Доповніть речення: «Я хотів би мати когось, з ким міг би поділитися...»
zh_hans: 完成这句话：「我希望有一个人能与我分享...」

source: Continue
de: Weiter
es: Continuar
fr: Continuer
it: Continua
ja: 続ける
ko: 계속
nb: Fortsett
nl: Doorgaan
pl: Kontynuuj
pt_br: Continuar
sv: Fortsätt
uk: Продовжити
zh_hans: 继续

source: conversations that matter
de: Gespräche, die zählen
es: conversaciones que importan
fr: conversations qui comptent
it: conversazioni che contano
ja: 大切な会話
ko: 중요한 대화
nb: samtaler som betyr noe
nl: gesprekken die ertoe doen
pl: rozmowy, które się liczą
pt_br: conversas que importam
sv: samtal som betyder något
uk: розмови, що мають значення
zh_hans: 重要的对话

source: Create and save your own prompts
de: Eigene Prompts erstellen und speichern
es: Crea y guarda tus propios enunciados
fr: Créez et enregistrez vos propres questions
it: Crea e salva i tuoi suggerimenti
ja: 独自のプロンプトを作成して保存
ko: 나만의 프롬프트 생성 및 저장
nb: Lag og lagre dine egne spørsmål
nl: Maak en bewaar je eigen prompts
pl: Twórz i zapisuj własne polecenia
pt_br: Crie e salve seus próprios comandos
sv: Skapa och spara dina egna prompts
uk: Створюйте та зберігайте власні запитання
zh_hans: 创建并保存你自己的提示

source: Date
de: Datum
es: Cita
fr: Rendez-vous
it: Appuntamento
ja: デート
ko: 데이트
nb: Stevnemøte
pl: Randka
pt_br: Encontro
sv: Dejt
uk: Побачення
zh_hans: 约会

source: Deep
de: Tief
es: Profundo
fr: Profond
it: Profondo
ja: 深い
ko: 깊은
nb: Dypt
nl: Diep
pl: Głęboki
pt_br: Profundo
sv: Djupt
uk: Глибоко
zh_hans: 深入

source: Deep Thoughts
de: Tiefe Gedanken
es: Pensamientos profundos
fr: Pensées profondes
it: Pensieri profondi
ja: 深い考え
ko: 깊은 생각
nb: Dype tanker
nl: Diepe gedachten
pl: Głębokie myśli
pt_br: Pensamentos profundos
sv: Djupa tankar
uk: Глибокі думки
zh_hans: 深度思考

# Deeper Conversations
source: Deeper\nConversations
de: Tiefere\nGespräche
es: Conversaciones\nmás profundas
fr: Conversations\nplus profondes
it: Conversazioni\npiù profonde
ja: より深い\n会話
ko: 더 깊은\n대화
nb: Dypere\nsamtaler
nl: Diepere\ngesprekken
pl: Głębsze\nrozmowy
pt_br: Conversas\nmais profundas
sv: Djupare\nsamtal
uk: Глибші\nрозмови
zh_hans: 更深入的\n对话

source: Depth
de: Tiefe
es: Profundidad
fr: Profondeur
it: Profondità
ja: 深さ
ko: 깊이
nb: Dybde
nl: Diepte
pl: Głębokość
pt_br: Profundidade
sv: Djup
uk: Глибина
zh_hans: 深度

source: Depth:
de: Tiefe:
es: Profundidad:
fr: Profondeur :
it: Profondità:
ja: 深さ:
ko: 깊이:
nb: Dybde:
nl: Diepte:
pl: Głębokość:
pt_br: Profundidade:
sv: Djup:
uk: Глибина:
zh_hans: 深度:

source: Did you ever run away from home (even just for an hour)?
de: Bist du jemals von zu Hause weggelaufen (auch nur für eine Stunde)?
es: ¿Alguna vez te escapaste de casa (aunque solo fuera por una hora)?
fr: As-tu déjà fugué de la maison (ne serait-ce que pour une heure) ?
it: Sei mai scappato di casa (anche solo per un'ora)?
ja: 家出をしたことはありますか（たとえ1時間だけでも）？
ko: 가출한 적이 있나요(단 한 시간이라도)?
nb: Har du noen gang rømt hjemmefra (selv bare for en time)?
nl: Ben je ooit van huis weggelopen (ook al was het maar voor een uur)?
pl: Czy kiedykolwiek uciekłeś/uciekłaś z domu (nawet tylko na godzinę)?
pt_br: Você já fugiu de casa (mesmo que por apenas uma hora)?
sv: Har du någonsin rymt hemifrån (även bara för en timme)?
uk: Чи ви коли-небудь тікали з дому (хоча б на годину)?
zh_hans: 你曾经离家出走过吗（哪怕只有一个小时）？

source: Did you have a best friend growing up? What were they like?
de: Hattest du als Kind einen besten Freund/eine beste Freundin? Wie war er/sie?
es: ¿Tuviste un mejor amigo mientras crecías? ¿Cómo era?
fr: Avais-tu un meilleur ami/une meilleure amie en grandissant ? Comment était-il/elle ?
it: Avevi un migliore amico/una migliore amica da bambino? Com'era?
ja: 子供の頃、親友はいましたか？どんな人でしたか？
ko: 어릴 적 가장 친한 친구가 있었나요? 그 친구는 어떤 사람이었나요?
nb: Hadde du en bestevenn da du vokste opp? Hvordan var han/hun?
nl: Had je een beste vriend(in) tijdens je jeugd? Hoe was hij/zij?
pl: Czy miałeś/miałaś najlepszego przyjaciela w dzieciństwie? Jaki był/jaka była?
pt_br: Você teve um melhor amigo durante a infância? Como ele/ela era?
sv: Hade du en bästa vän när du växte upp? Hur var han/hon?
uk: Чи був у вас найкращий друг у дитинстві? Яким він/вона був/була?
zh_hans: 你小时候有最好的朋友吗？他/她是什么样的人？
